rg_saude/envios/mensagem_20200826_141600.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:lan="https://webservices.austaclinicas.com.br/lancers/">
   <soapenv:Header/>
   <soapenv:Body>
      <lan:ConsultarProtocolosRequest>
         <token>8FE9735E5EDAB6CC8E3CB9AD15BBAB93</token>
         <protocolos>
            <!--1 or more repetitions:-->
            <protocolo>1</protocolo>
         </protocolos>
      </lan:ConsultarProtocolosRequest>
   </soapenv:Body>
</soapenv:Envelope>